
interface TabletInfoParams {
    title: string,
    text: string,
}

export const tabletText: TabletInfoParams[] = [
    {
        title: "ВСЕГДА ЧТО-ТО НОВОЕ",
        text: "Наши герои помогают ребятам через игру проявить себя, свои возможности. С нами ребенок всегда может узнать что-то новое об окружающем мире."
    },
    {
        title: "КОММУНИКАБЕЛЬНОСТЬ",
        text: "Помимо проведения яркого и веселого праздника, наша задача состоит в том, чтобы помочь ребенку играючи обрести коммуникативные качества - умение работать в команде, не теряя своих лидерских качеств и индивидуальности. "
    },
    {
        title: "СТЕСНЕНИЕ - НЕ ПОМЕХА",
        text: "Даже если ребенок вдруг смутился, когда пришел герой и предпочитает первое время посмотреть со стороны, наши артисты не забывают о нем, давая ему возможность почувствовать себя в безопасности и постепенно влиться в общую игру."
    }
]
