interface BubbleInfoParams {
    hw: string,
    text: string,
    color: string,
}

export const bubbleInfoText: BubbleInfoParams[] = [
    {
        hw: "265px",
        text: "Сценарии проходят детальную проработку, а во время мероприятия каждому маленькому гостю уделяется максимум внимания. Участие клиента в подготовке развлекательной части мероприятия не обязательно.",
        color: "var(--text-pages)"
    },
    {
        hw: "188px",
        text: "С ребятами проводят время талантливые актеры, искренние, позитивные и с большим опытом.",
        color: "var(--text-section-titles)"
    },
    {
        hw: "217px",
        text: "Чтобы заскучать никому не удалось, учитывайте количество присутствующих ребят при заказе аниматоров. Один на десятерых -плохая идея.",
        color: "var(--text-pages)"
    },
    {
        hw: "150px",
        text: "Мы работаем там, где нас ждут, без выходных и в любое время.",
        color: "var(--text-pages)"
    },
    {
        hw: "249px",
        text: "Цена организации детского праздника включает в себя выбранное представление, работу аниматоров, необходимый реквизит, оборудование, расходные материалы.",
        color: "var(--text-section-titles)"
    },
    {
        hw: "177px",
        text: "Заказывайте организацию праздника для детей в Москве на дом, детский сад, школу, парк, кафе или ресторан.",
        color: "var(--text-section-titles)"
    }
]